<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html>

<!-- Mirrored from climatecamp.org.uk/actions/g20-2009/call-out by HTTrack Website Copier/3.x [XR&CO'2010], Sun, 13 Jan 2013 12:53:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8"><!-- /Added by HTTrack -->
<head>
  <title>Call out » Camp for Climate Action</title>
  
  <link href="/stylesheets/blueprint/screen.css?1306270644" media="screen, projection" rel="stylesheet" type="text/css" />
  <link href="/stylesheets/default.css?1357679434" media="screen, projection" rel="stylesheet" type="text/css" />
  <link href="/stylesheets/blueprint/print.css?1306270644" media="print" rel="stylesheet" type="text/css" />
  <!--[if lt IE 8]><link href="/stylesheets/blueprint/ie.css?1306270644" media="screen, projection" rel="stylesheet" type="text/css" /><![endif]-->
  <!--[if lt IE 7]><link href="/stylesheets/ie.css?1306270644" media="screen, projection" rel="stylesheet" type="text/css" /><![endif]-->
  
  <link href="/blog/feed/atom/" rel="alternate" type="application/atom+xml" title="Blog">
  <link href="/press_releases.atom" rel="alternate" type="application/atom+xml" title="Press Releases">
  
  <script src="/javascripts/all.js?1306270644" type="text/javascript"></script>
  
  
  <meta name="generator" content="BrowserCMS 3.0.1"/>

</head>

<body class="past_actions">







  
 



<!-- This file should have no server side code so that it can be included from both Rails and WordPress -->
<div id="archive_message">This website is no longer active and has been archived for posterity.</div>
<div class="container">
  <div id="header">
    <h2 class="column span-3 camp_title"><a href="/">Camp for Climate Action</a></h2>
    
    <ul id="menu">
      <li class="home"><a href="/">Home</a></li>
      <li class="next_actions"><a href="/actions/edinburgh-2010">RBS 2010</a></li>
      <li class="past_actions"><a href="/actions/past">Past Actions</a></li>
      <li class="get_involved"><a href="/get-involved">Get Involved</a></li>
      <li class="blog"><a href="/blog">Blog</a></li>
      <li class="press"><a href="/press">Press</a></li>
    </ul>
    
    <p><a href="/donate" class="donate">Donate</a></p>
  </div>
  
  <div id="main">




<div id="content">
  <h1>Call out</h1>
  
    <h2>G20 Climate Camp in the City</h2>
<ul>
<li>Stopping&nbsp;<a href="http://climatecamp.org.uk/get-involved/get-educated/carbon-trading">carbon markets</a></li>
<li>Because nature doesn't do bailouts</li>
</ul>
<p>First the&nbsp;city traders&nbsp;speculated with our&nbsp;homes, jobs and money&nbsp;&ndash; with disastrous results. Now they are speculating with our climate and the very&nbsp;future of life on earth&nbsp;&ndash; and once again our governments are cheering them on.</p>
<p>By creating a brain-bending system of carbon pollution licenses, fossil fuel companies and trading firms have found a way to keep on churning out global warming gases and to reap huge windfall profits at the same time. Meanwhile, the UK government is justifying a third runway at&nbsp;Heathrowand a coal-fired power station at&nbsp;Kingsnorth&nbsp;by saying that these new &ldquo;<a href="http://climatecamp.org.uk/get-involved/get-educated/carbon-trading">carbon trading</a>&rdquo;&nbsp;schemes will magically make all their emissions vanish.</p>
<p>They are handing control of our climate over to the same people and systems that caused the&nbsp;financial collapse. All the workable and fair alternatives aren't getting a look-in.</p>
<p>We need to stop this foolishness.<span>&nbsp;</span><span><span><span>On April 1st the G20 leaders arrive in Lond</span></span><span><span>on. At a time of&nbsp;climate crisis,&nbsp;their response to the&nbsp;market meltdown&nbsp;is emergency loans to car manufacturers, increased spending to encourage consumption, and bailouts for the very people who got us into this mess - just the thing that will make the climate crisis worse.</span></span></span></p>
<p>Don&rsquo;t let them get away with it:&nbsp;join our camp in the Square Mile!&nbsp;We will convergence on the&nbsp;<strong>European Climate Exchange</strong>, Hasilwood House,&nbsp;<a href="http://maps.google.co.uk/maps?f=q&amp;source=s_q&amp;hl=en&amp;q=62+Bishopsgate,+City+of+London,+London+EC2N,+United+Kingdom&amp;sll=51.515807,-0.082633&amp;sspn=0.005582,0.013797&amp;ie=UTF8&amp;cd=1&amp;geocode=FQsQEgMd-b7-_w&amp;split=0&amp;ll=51.516942,-0.084672&amp;spn=0.011163,0.043902&amp;z=15&amp;iwloc=addr">62 Bishopsgate, EC2N 4AW</a>&nbsp;at&nbsp;12:30 exactly.&nbsp;Bring a pop-up tent if you've got one, sleeping bag, wind turbine, mobile cinema, action plans and ideas...let&rsquo;s imagine another world.</p>
<p>_________________</p>
<h2>French</h2>
<p>Tout d&rsquo;abord les traders de la city ont sp&eacute;cul&eacute; avec nos maisons, emplois et argent - avec des r&eacute;sultats d&eacute;sastreux. Maintenant ils sp&eacute;culent avec notre climat et l&rsquo;avenir m&ecirc;me de la vie sur terre - et une fois encore nos gouvernements les encouragent.</p>
<p>En cr&eacute;ant un syst&egrave;me tordu de licences de pollution au carbone, les compagnies p&eacute;troli&egrave;res et les firmes de n&eacute;goce ont trouv&eacute; un moyen de continuer &agrave; produire &agrave; la cha&icirc;ne des gaz qui r&eacute;chauffent le climat et de r&eacute;colter d&rsquo;&eacute;normes b&eacute;n&eacute;fices en m&ecirc;me temps. Pendant ce temps, le gouvernement britannique l&eacute;gitime une troisi&egrave;me piste &agrave; l&rsquo;a&eacute;roport d&rsquo;Heathrow et une centrale &eacute;lectrique au charbon &agrave; Kingsnorth en disant que ces nouveaux projets de "march&eacute; du carbone" feront dispara&icirc;tre comme par magie toutes ces nouvelles &eacute;missions.</p>
<p>Ils donnent e contr&ocirc;le de notre climat aux m&ecirc;mes personnes et syst&egrave;mes qui ont caus&eacute; l&rsquo;effondrement financier. Toutes les alternatives possibles et honn&egrave;tes n&rsquo;ont pas eu leur chance.</p>
<p>Nous devons arr&ecirc;ter cette folie.</p>
<p>Nous avons camp&eacute; contre la piste d&rsquo;Heathrow, nousavons camp&eacute; contre la centrale &eacute;lectrique &agrave; charbon de Kingsnorth. Maintenant il est temps de camper contre la clef de vo&ucirc;te du probl&egrave;me : la confiance absolue en des march&eacute;s sans entrave et une croissance &eacute;conomique sans fin. Le 1er avril, les chefs d&rsquo;Etats du G20 arrivent &agrave; Londres. Dans une p&eacute;riode de crise climatique, leur r&eacute;ponse &agrave; la fonte du march&eacute; consiste en des pr&ecirc;ts d&rsquo;urgence aux fabriquants de voitures, une augmentation des d&eacute;penses pour encourager la consommation, et en le renflouement pour les gens m&ecirc;me qui nous ont mis dans ce p&eacute;trin - c&rsquo;est justement ce qui fera s&rsquo;aggraver la crise climatique.</p>
<p>Ne les laissez pas filer avec &ccedil;a : rejoignez notre camp square Mile ! Rassemblement vers midi le 1er avril, &agrave; la bourse europ&eacute;enne du climat, Hasilwood House, 62 Bishopsgate, EC2N 4AW. Amenez une tente, un sac de couchage, &eacute;olienne, cin&eacute;ma ambulant, id&eacute;es, plans d&rsquo;action, ... Imaginons un autre monde. Ne laissez pas les fous de la finance et des &eacute;nergies fossiles faire la loi!</p>
<p>_________________</p>
<h2>German</h2>
<p>Klima-Camp heizt den G20 ein!</p>
<p>Klima-Camp wird aktiv in London am 1. April (Fossil Fuels Day), wenn sich abends die Staatschefs der G20 treffen.</p>
<p>Treffen wir uns! Klima-Camp 2009 /// Stoppen wir den C02-Markt /// Weil die Natur nur einmal bankrott gehen kann</p>
<p>Zuerst haben die B&ouml;rsenh&auml;ndler mit unseren Wohnungen, unseren Jobs und unserem Geld spekuliert &ndash; mit verheerenden Ergebnissen. Jetzt spekulieren sie mit unserem Klima und dem zuk&uuml;nftigen Leben auf der Welt &ndash; und noch einmal werden sie von unseren Regierungen bejubelt. Durch Schaffen eines verr&uuml;ckten CO2-Rechte-Systems haben die Unternehmen einen Weg gefunden, Klimagase zu produzieren und gleichzeitig riesige unverdiente Gewinne zu machen.</p>
<p>Mittlerweile rechtfertigt die britische Regierung ihre Erlaubnis f&uuml;r eine dritte Startbahn in Heathrow und ein Kohle-Kraftwerk in Kingsnorth damit, dass dieser neue &bdquo;CO2-Handel" wie von Zauberhand ihre ganzen Emissionen verschwinden lassen werde.</p>
<p>Sie geben die Macht &uuml;ber unser Klima den gleichen Leuten und Systemen, die die Finanzkrise hervorgebracht haben. Allen echten und gerechten Alternativen wird keine Chance gegeben.</p>
<p>Wir m&uuml;ssen diesen Unsinn stoppen!</p>
<p>Wir haben gegen die Heathrow-Startbahn ein Camp gemacht, und wir haben gegen das Kohle-Kraftwerk in Kingsnorth ein Camp gemacht. Jetzt ist es Zeit, dass wir gegen das Hauptproblem ein Camp machen: den totalen Glauben an ungeregelte M&auml;rkte und endloses Wirtschaftswachstum. Am 1. April kommen die G20-Staatschefs in London an. In der Zeit der Klimakrise ist ihre Antwort auf den Marktzusammenbruch, dass sie Autoherstellern Geld geben, die Ausgaben erh&ouml;hen um den Verbrauch anzukurbeln und genau die Leute retten, die uns diese Krise bereitet haben &ndash; dadurch wird die Klimakrise noch schlimmer werden.</p>
<p>Lass sie nicht fliehen, ohne Krach zu machen: Komm zu unserem Camp im Londoner Zentrum! Wir versammeln uns am Mittag des 1. April an der Europ&auml;ischen Klimab&ouml;rse (European Climate Exchange), Hasilwood Haus, 62 Bishopsgate, EC2N 4AW. Bring mit: ein einfaches Camping-Zelt, wenn du eines hast, einen Sack, ein Windrad, ein tragbares Kino und Aktionsideen... stell Dir eine andere Welt vor.</p>
<p>Lasst nicht die Narren der Finanzwelt und der &Ouml;l- und Energiekonzerne entscheiden!</p>
<p>_________________</p>
<h2>Italian</h2>
<p>Il climate camp 2009 arriva nel centro commerciale e finanziario di Londra il 1 Aprile alla vigilia del G20 londinese.</p>
<p>I giganti del mercato hanno gi&agrave; speculato sulle nostre case, il nostro lavoro e i nostri soldi- con risultati disastrosi. Ora stanno speculando sul nostro clima e sul futuro della terra &ndash; e ancora una volta i nostri governi sono l&igrave; ad appoggiarli.</p>
<p>Creando un intricato sistema di permessi e licenze riguardo alle emissioni di carbonio, le imprese di combustibili fossili e le ditte commerciali hanno trovato il modo di proseguire indisturbati le emissioni di gas che stanno causando il surriscaldamento del pianeta, continuando cos&igrave; a incrementare i loro profitti.<br>Allo stesso tempo, il governo inglese giustifica la costruzione di una terza pista di atterraggio a Heathrow e di una nuova centrale elettrica alimentata a carbone a Kingsnorth, sostenendo che i nuovi programmi di &lsquo;carbon trading&rsquo; saranno in grado di vanificare magicamente tutte le emissioni di carbonio.</p>
<p>Stanno affidando il controllo del nostro clima agli stessi responsabili del collasso finanziario. Tutte le alternative possibili e sostenibili continuano ad essere ignorate. Dobbiamo fermare queste assurdit&agrave;.</p>
<p>Abbiamo costruito azioni di campeggio climatico (climate camp) sulla pista in costruzione ad Heathrow e contro la centrale elettrica di Kingsnorth. Adesso &egrave; il momento di agire contro il problema sovrastante: cio&egrave; la fede assoluta nel sistema del libero mercato e in una crescita economica illimitata.</p>
<p>Il 1 di Aprile i leader del G20 arriveranno a Londra. In un periodo di crisi climatica le loro risposte al meltdown finanziario sono prestiti economici alle industrie automobilistiche, aumenti delle spese per incoraggiare i consumi, e salvataggi finanziari di quelle stesse imprese che sono responsabili del disastro in cui ci troviamo &ndash; esattamente ci&ograve; che peggiorer&agrave; ancora di pi&ugrave; la crisi ambientale.</p>
<p>Non permettere che questo avvenga!<br>Unisciti al Climate Camp nel distretto finanziario di Londra, appuntamento il 1 aprile 2009, alle 12.00 all&rsquo; European Climate Exchange, Hasilwood House, 62 Bishopsgate, EC2 4AW</p>
<p>Portate tende pop-up, sacchi a pelo, turbine a vento, cinema-mobile, idee e piani di azione&hellip; Immaginiamo un altro mondo.</p>
<p>Non lasciare dettare le regole ai loschi padroni di finanza e idrocarburi!</p>
<p>_________________</p>
<h2>Portuguese</h2>
<p>Acampamento Clim&aacute;tico 2009 - Parando o Mercado de Carbono!<br>O 1&ordm; de abril (dia dos tontos na Inglaterra) Climate Camp 2009 (Acampamento de A&ccedil;&atilde;o Clim&aacute;tica) chega ao distrito financeiro de Londres.</p>
<p>Climate Camp 2009 - Parando os mercados de Carbono - Porque a natureza n&atilde;o faz resgates financeiros!</p>
<p>Primeiramente os bolsistas especularam com nossas casas, empregos e dinheiro &ndash; com resultados desastrosos. Agora eles est&atilde;o especulando com o nosso clima e o futuro da<br>vida sobre a terra &ndash; e uma vez mais nossos governos est&atilde;o os apoiando.</p>
<p>Por criar um sistema &ldquo;brain-bending&rdquo; de licen&ccedil;as de carbono, companhias de combust&iacute;veis f&oacute;sseis e empresas comerciais t&ecirc;m encontrado um caminho para<br>continuar a produzir grandes quantidades de gases que diretamente provocam o aquecimento global, obtendo, ao mesmo tempo, grandes lucros. Nesse meio tempo, o<br>governo do Reino Unido est&aacute; justificando uma terceira pista de decolagem no aeroporto de Heathrow e uma usina termel&eacute;trica em Kingsnorth, dizendo que estes novos<br>esquemas de &ldquo;neg&oacute;cios do carv&atilde;o&rdquo; far&atilde;o, magicamente, que todas suas emiss&otilde;es desapare&ccedil;am.</p>
<p>Eles est&atilde;o entregando o controle de nosso clima novamente para as mesmas pessoas e sistemas que causaram o colapso financeiro. Todas as alternativas vi&aacute;veis e justas n&atilde;o est&atilde;o sendo vistas.</p>
<p>Precisamos parar esta loucura.</p>
<p>Temos acampado contra a pista de decolagem de Heathrow, temos acampado contra a termoel&eacute;trica de Kingsnorth. Agora &eacute; hora de acampar contra o problema principal: f&eacute; absoluta no mercado aberto e crescimento econ&ocirc;mico sem fim. No dia 1&ordm; de Abril, os l&iacute;deres do G20 chegam em Londres. Em um tempo de crise clim&aacute;tica a resposta deles para a crise do mercado s&atilde;o os empr&eacute;stimos emergenciais aos fabricantes de carros, crescentes gastos para estimular o consumo, e apoios financeiros para as tantas pessoas que nos colocam nesta enrascada &ndash; justamente as coisas que ir&atilde;o fazer a crise clim&aacute;tica se aprofundar ainda mais.</p>
<p>Isto n&atilde;o vai ficar assim! N&atilde;o deixem que eles escapem impunemente: junte-se ao nosso acampamento em Square Mile! Reuni&atilde;o ao meio-dia, 1&ordm; de Abril, no C&acirc;mbio Clim&aacute;tico Europeu, Hasilwood House, 62 Bishopsgate, EC2N 4AW. Traga uma barraca se voc&ecirc; tiver uma, saco de dormir, turbinas e&oacute;licas, cinema m&oacute;vel, planos de a&ccedil;&otilde;es e id&eacute;ias... vamos imaginar um outro mundo.</p>
<p>N&atilde;o deixemos os imbecis das finan&ccedil;as e dos combust&iacute;veis f&oacute;sseis fazerem as regras!</p>
<p>_________________</p>
<h2>Spanish</h2>
<p>EL CAMPAMENTO POR LA ACCION CLIMATICA'09</p>
<p>El 1 de abril (El d&iacute;a de los "Tontos" o "Inocentes" en Inglaterra)el Climate Camp (Campamento por la Acci&oacute;n Clim&aacute;tica) llega al distrito financiero de Londres.</p>
<p>Climate Camp 2009. Parando los mercados de Carbono. Porque la naturaleza no hace rescates financieros.</p>
<p>Primero los l&iacute;deres financieros jugaron con nuestra plata, casas y empleos, con resultados desastrosos. Ahora especulan con nuestro clima y el futuro de la vida, y una vez m&aacute;s nuestros gobiernos les apoyan.</p>
<p>Creando sistemas, estilo rompecabeza, de permisos de emisiones de carbono, las empresas de hidrocarburos y las empresas negociantes de carbono han encontrado la v&iacute;a para seguir emitiendo los gases causantes del calentamiento global y obtener grandes beneficios econ&oacute;micos a la vez.<br>Mientras tanto, el gobierno Brit&aacute;nico justifica la construcci&oacute;n de una tercera pista en el aeropuerto de Heathrow y una nueva Central el&eacute;ctrica de carb&oacute;n en Kingsnorth; es decir, que los nuevos proyectos del mercado<br>del carbono van a desaparecer 'm&aacute;gicamente' todas sus emisiones.</p>
<p>Est&aacute;n entregando el control de nuestro clima a quienes son los responsables por la crisis financiera global! Todas las alternativas pr&aacute;cticas y justas siguen siendo ignoradas.</p>
<p>Necesitamos parar esta insensatez!</p>
<p>Hemos hecho Campamentos contra la tercera pista de Heathrow y contra la Central el&eacute;ctrica de Kingsnorth. Ya es hora de hacer Campamentos contra la fe ciega en mercados sin trabas y el desarollo econ&oacute;mico sin fin. El 1 de Abril los l&iacute;deres del G20 llegan a Londres. En un tiempo de crisis clim&aacute;tica sus respuestas al cataclismo financiero son cr&eacute;ditos de emergencia a los productores de autom&oacute;viles, incrementos en los gastos para estimular el consumo y medidas de 'rescate' para aquellos que nos<br>condujeron a esta crisis en primer lugar. Justamente lo que va empeorar la crisis clim&aacute;tica.</p>
<p>Esto no puede quedar as&iacute;! Unete a nuestro campamento en el distrito finaciero de Londres a las 12am, el 1 de Abril, en el European Climate Exchange, Hasilwood House, 62 Bishopsgate, EC2 4AW. Trae carpa, saco de dormir, molinos de viento, proyectores a pedal, planes para acciones,<br>ideas...imaginemos otro mundo!</p>
<p>No dejes a los tontos financieros y de hidrocarburos hacer las reglas!</p>
  
</div>


  <div id="submenu">
    
  <ul>
    
      <li id="section_45" class="depth-1    ">
  <a href="/actions/bp-fortnight-of-shame-2010" >BP Fortnight of Shame&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_12" class="depth-1    ">
  <a href="/actions/copenhagen-2009" >Copenhagen&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_10" class="depth-1    ">
  <a href="/actions/climate-swoop-2009" >The Great Climate Swoop '09&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_9" class="depth-1    ">
  <a href="/actions/london-2009" >London '09&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_13" class="depth-1    open">
  <a href="/actions/g20-2009" >G20 in the City '09&nbsp;&raquo;</a>

  
    <ul>
      
        <li id="section_36" class="depth-2    ">
  <a href="/actions/g20-2009/photography" >Photography</a>

  
</li>
      
        <li id="page_151" class="depth-2   on ">
  <a href="/actions/g20-2009/call-out" >call out</a>

  
</li>
      
        <li id="page_153" class="depth-2    ">
  <a href="/actions/g20-2009/the-swoop" >The Swoop</a>

  
</li>
      
        <li id="page_154" class="depth-2    ">
  <a href="/actions/g20-2009/workshops" >Workshops</a>

  
</li>
      
        <li id="page_155" class="depth-2  last  ">
  <a href="/actions/g20-2009/where-to-stay" >Where to stay</a>

  
</li>
      
    </ul>
  
</li>
    
      <li id="section_11" class="depth-1    ">
  <a href="/actions/e-on-f-off" >e.on f.off&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_14" class="depth-1    ">
  <a href="/actions/kingsnorth-2008" >Kingsnorth '08&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_15" class="depth-1    ">
  <a href="/actions/heathrow-2007" >Heathrow '07&nbsp;&raquo;</a>

  
</li>
    
      <li id="section_16" class="depth-1  last  ">
  <a href="/actions/drax-2006" >Drax '06&nbsp;&raquo;</a>

  
</li>
    
  </ul>

  </div>


<div id="sidebar">
  
</div>

<!-- This file should have no server side code so that it can be included from both Rails and WordPress -->
  </div> <!-- end #main -->
  
  <div id="footer">
    <h2 class="column span-3 camp_title"><a href="/">Camp for Climate Action</a></h2>
    
    <div class="span-4">
      <form id="search" class="span-4" method="get" action="http://www.scroogle.org/cgi-bin/nbbw.cgi">
        <input type="text" name="Gw" value="Search…" id="search_box">
        <input type="hidden" name="n" value="2">
        <input type="hidden" name="d" value="climatecamp.org.uk">
        <input type="submit" value="&raquo;" class="submit">
      </form>
      
      <p class="span-4 links">
        <a href="/about" class="first">About</a> |
        <a href="/contact">Contact</a> |
        <a href="/get-involved/working-groups/legal">Legal Team</a> |
        <a href="/website-feedback">Website Bugs/Feedback</a> |
        <a href="/cms">CMS</a>
      </p>
    </div>
    
    <h2 class="column span-3" id="newsletter">
      You should get our email newsletter.
      <a href="https://lists.riseup.net/www/subrequest/climatecamp">Sign up here</a>.
    </h2>
    
    <p class="column span-2 last">
      <a href="/donate" class="donate">Donate</a>
    </p>
</div> <!-- end #container -->
<script type="text/javascript"> Cufon.now(); </script>



  <!-- Piwik -->
  <script type="text/javascript">
  var pkBaseURL = (("https:" == document.location.protocol) ? "https://stats.climatecamp.org.uk/" : "http://stats.climatecamp.org.uk/");
  document.write(unescape("%3Cscript src='" + pkBaseURL + "piwik.js' type='text/javascript'%3E%3C/script%3E"));
  </script><script type="text/javascript">
  try {
  var piwikTracker = Piwik.getTracker(pkBaseURL + "piwik.php", 1);
      piwikTracker.trackPageView();
  piwikTracker.enableLinkTracking();
  } catch( err ) {}
  </script><noscript><p><img src="http://stats.climatecamp.org.uk/piwik.php?idsite=1" style="border:0" alt=""/></p></noscript>
  <!-- End Piwik Tag -->


</body>

<!-- Mirrored from climatecamp.org.uk/actions/g20-2009/call-out by HTTrack Website Copier/3.x [XR&CO'2010], Sun, 13 Jan 2013 12:53:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8"><!-- /Added by HTTrack -->
</html>

